export const palitanaVillages = [
  'આદપુર', 'અનીડા (કુંભણ)', 'અનીડા (લાખાવડ)', 'આંકોલાળી', 'બડેલી', 'બહાદુરગઢ',
  'બહાદુરપુર', 'ભાદાવાવ', 'ભંડારીયા', 'ભારાટીંબા', 'ભૂંડરખા', 'ભુતિયા',
  'બોડાના નેસ', 'ચોંડા', 'દેદરડા', 'દૂધાળા', 'ડુંગરપુર', 'ગણધોળ',
  'ઘેટી', 'હણોલ', 'હાથસણી', 'જાળીયા (અમરાજી)', 'જાળીયા (આંકોલાળી)', 'જાળીયા (ખારાના)',
  'જાળીયા (માનાજી)', 'જમણવાવ', 'જામવાળી', 'જીવાપુર', 'જુના સરોડ', 'કંજરડા',
  'ખાખરીયા', 'ખીજડીયા (નોંધણવદર)', 'ખીજડીયા (મોખડકા)', 'કુંભણ', 'લાખાવડ', 'લાપાળીયા',
  'લીલીવાવ', 'લોઈંચડા', 'લુવરવાવ', 'માઈધાર', 'માળીયા', 'માલપરા',
  'માંડવડા', 'માનવડ (હડમતિયા)', 'મેંઢા', 'મોખડકા', 'મોટા ગરાજીયા', 'મોટી પાણીયાળી',
  'મોટી રાજસ્થળી', 'મોતીસરી', 'નાના ગરાજીયા', 'નાની પાણીયાળી', 'નાની રાજસ્થળી', 'નાનીમાળ',
  'નવા સરોડ', 'નવાગામ', 'નેસડી', 'નોંધણવદર', 'ઠાડચ', 'પાલીતાણા',
  'પાંચપીપળા', 'પાંડેરીયા', 'પીપરડી', 'પીથલપુર', 'પ્રતાપગઢ', 'રાજપરા (ઠાડચ)',
  'રંડોળા', 'રાણપરડા (ખારાના)', 'રતનપુર', 'રોહીશાળા', 'સગાપરા', 'સમઢીયાળા (મુલાણી)',
  'સાંજણાસર', 'સાતાના નેસ', 'સેંજળીયા', 'સોનપરી', 'વિરપુર (પાલીતાણા)', 'થોરાળી',
  'વડાળ', 'વડીયા', 'વાળુકડ', 'વિજાના નેસ', 'કદમગિરિ'
].sort();
